
/* Class = "IBUITextField"; text = "Task subject"; ObjectID = "4"; */
"4.text" = "Task subject";

/* Class = "IBUIButton"; highlightedTitle = "Start date"; ObjectID = "9"; */
"9.highlightedTitle" = "Data inizio";

/* Class = "IBUIButton"; normalTitle = "Start date"; ObjectID = "9"; */
"9.normalTitle" = "Data inizioe";

/* Class = "IBUIButton"; normalTitle = "Due date"; ObjectID = "10"; */
"10.normalTitle" = "Data di scadenza";

/* Class = "IBUIButton"; normalTitle = "Completion date"; ObjectID = "11"; */
"11.normalTitle" = "Data completamento";

/* Class = "IBUIButton"; normalTitle = "Reminder"; ObjectID = "15"; */
"15.normalTitle" = "Promemoria";

/* Class = "IBUIButton"; normalTitle = "Recurrence"; ObjectID = "16"; */
"16.normalTitle" = "Ricorrenza";

/* Class = "IBUIButton"; normalTitle = "Start tracking"; ObjectID = "21"; */
"21.normalTitle" = "Avvia tracciamento";

/* Class = "IBUIButton"; normalTitle = "Categories"; ObjectID = "61"; */
"61.normalTitle" = "Categorie";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "65"; */
"65.text" = "Label";

/* Class = "IBUILabel"; text = "Activity log"; ObjectID = "77"; */
"77.text" = "Log delle attività";
